<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="utf-8">
    <title>MMI</title>
    <!—[if lt IE 9]>
      <script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]—>
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/bootstrap-responsive.min.css" rel="stylesheet">
		
	<script type="text/javascript" src="js/jquery-1.8.0.min.js"></script>
	<script type="text/javascript" src="js/jquery-ui-1.8.23.custom.min.js"></script>
	
	<link type="text/css" href="css/smoothness/jquery-ui-1.8.23.custom.css" rel="stylesheet" />
	<link href="css/default.css"
        rel="stylesheet" type="text/css">
	<script src="js/bootstrap.min.js"></script>
	<script type="text/javascript" src="http://www.google.com/jsapi"></script>
	<style type="text/css">
    body {
      padding-top: 60px;
      padding-bottom: 40px;
    }
    .sidebar-nav {
      padding: 9px 0;
    }
    
    .brand { 
    font-weight:600;
    color:#056B74;
    font-family:  verdana, sans-serif;
    }
    
    h3
    {font-size:18px;
     line-height:50px;
     font-weight:600;
     color:#0B3B39;
     font-family:  verdana, sans-serif;
     } 

  </style>
  </head>
  <body>
	<div class="navbar navbar-fixed-top">
		<div class="navbar-inner">
			<div class="container">
			  <a class="brand" href="#">las.mujeres.cuentan</a>			 
			  <div class="nav-collapse collapse">
				<ul class="nav">
					<li><a href="Home.html">Home</a></li>
					<li><a href="DetalleProvincia.html">Detalle de provincia</a></li>
					<li><a href="Nosotros.html">Sobre nosotros</a></li>
					<li><a href="Problema.html">Cual es el problema?</a></li>
					<li class="active"><a href="ProyectoYPorque.html">Sobre el proyecto y por que lo hacemos</a></li>				  
					<li><a href="Apoyan.html">Quienes nos apoyan</a></li>
					<li><a href="Contacto.html">Contacto</a></li>
				</ul>
			  </div>
			</div>
		</div>
	</div>
	<div class="container">
		<div class="row">
			<div class="span12">
				<h3>mostrar de d&oacute;nde emergen los problemas concretos de las mujeres reales</h3>
				<div class="hero-unit" style="margin-top: 40px;">
					Tomando en cuenta el ciclo sexual y reproductivo de las mujeres, y sus m&uacute;ltiples puntos de contacto con los sistemas de salud, se identificar&aacute;n e integrar&aacute;n distintas fuentes de datos para relevar el problema de manera situacional, mapear sus entidades e indicadores, evaluar el desarrollo de dichas entidades e indicadores, establecer relaciones intertemporales y comparar qu&eacute; ocurre en otras dimensiones geogr&aacute;ficas.

<br /><b>&iquest;Por qu&eacute;?</b> Dos razones principales impulsan <b class="brand">las.mujeres.cuentan</b>: porque la muerte materna necesita ser representada y multiplicada en voces, dimensiones e indicadores; y porque las  pol&iacute;ticas p&uacute;blicas necesitan ser mejoradas en forma continua en base al aporte de esa multiplicidad de voces y dimensiones. 
<br />Para mejorar el acceso a los datos en general y establecer circuitos de seguimiento, proponemos el dise&ntilde;o y desarrollo de una plataforma que tome el caso de la mortalidad materna y permita abordar el d&eacute;ficit estructural en el monitoreo de las  pol&iacute;ticas p&uacute;blicas con herramientas innovadoras. 

<br /><b>&iquest;C&oacute;mo?</b> El punto de partida de <b class="brand">las.mujeres.cuentan</b> consiste en buscar, recolectar y sistematizar datos provenientes de las fuentes estad&iacute;sticas oficiales disponibles para describir la situaci&oacute;n en los &uacute;ltimos a&ntilde;os y proyectar tendencias. 

<br />El mapeo de las entidades clave del sistema en base a informaci&oacute;n localizada y espec&iacute;fica permite mostrar de d&oacute;nde emergen los problemas concretos de las mujeres reales: embarazos, problemas en el parto, problemas de acceso a los centros de salud, enfermedades, muertes, planes, y pol&iacute;ticas p&uacute;blicas.

<br />En un futuro cercano aspiramos a realizar el monitoreo territorial de los problemas de las mujeres durante su embarazo. Para ello, se recurrir&aacute; a nuevas formas de recolecci&oacute;n de datos (combinando fuentes p&uacute;blicas y reportes de actores involucrados en la problem&aacute;tica abordada) para brindar una imagen m&aacute;s completa y compleja de la situaci&oacute;n. En su abordaje territorial e interdisciplinario<b class="brand">las.mujeres.cuentan</b> se basar&aacute; en la colaboraci&oacute;n de profesionales de la salud, pacientes, familiares, investigadores, expertos en el trabajo con datos, modelado, visualizaci&oacute;n, usabilidad de interfases y comunicaci&oacute;n. 



				</div>				
			</div>
		</div>
	</div>
  </body>
</html>